[
  "hotkeysplus-obsidian",
  "table-editor-obsidian",
  "calendar",
  "obsidian-emoji-toolbar",
  "obsidian-mind-map",
  "note-refactor-obsidian",
  "sliding-panes-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icons-plugin",
  "obsidian-autocomplete-plugin",
  "obsidian-system-dark-mode",
  "obsidian-text-format",
  "obsidian-auto-link-title",
  "url-into-selection",
  "obsidian-minimal-settings",
  "recent-files-obsidian",
  "obsidian-checklist-plugin",
  "cmenu-plugin",
  "search-on-internet",
  "obsidian-auto-split",
  "extract-highlights-plugin",
  "obsidian-git"
]