[
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "obsidian-auto-split",
  "obsidian-autocomplete-plugin",
  "calendar",
  "cmenu-plugin",
  "obsidian-codemirror-options",
  "cm-editor-syntax-highlight-obsidian",
  "extract-highlights-plugin",
  "hotkeysplus-obsidian",
  "obsidian-icons-plugin",
  "obsidian-git",
  "oz-image-plugin",
  "url-into-selection",
  "recent-files-obsidian",
  "search-on-internet",
  "sliding-panes-obsidian",
  "obsidian-system-dark-mode",
  "obsidian-text-format"
]